[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "homepage",
  "iconic",
  "dataview",
  "calendar",
  "obsidian-tasks-plugin",
  "quickadd",
  "buttons",
  "obsidian-banners",
  "heatmap-tracker",
  "open-in-terminal"
]